{
  "noticias": [
    {
      "anio": 2023,
      "mes": 5,
      "titulo": "La Universidad Politécnica de Madrid e Innova-tsn crean la Cátedra en Analytics en la Sociedad Digital",
      "descripcion": "La Cátedra tiene entre sus objetivos potenciar la colaboración entre universidad, innovación, tecnología, sociedad y empresa, en el ámbito del uso inteligente de los datos. La empresa pondrá en marcha programas de prácticas para los estudiantes y participará en los foros de empleo organizados por la institución académica.",
      "imagen_source": "fotosNews/fotoNoticiaInnova.jpeg",
      "descripcion_imagen": "Rector de la upm con CEO de innova",
      "link_noticia": "https://www.innova-tsn.com/catedra-en-analytics/"
    },
    {
      "anio": 2023,
      "mes": 11,
      "titulo": "Seminario \"Electricity Market Transformation with Digitalization and AI\"",
      "descripcion": "La Cátedra #Analytics en la Sociedad Digital de la Universidad Politécnica de Madrid llevó a cabo la segunda parte del Seminario \"Electricity Market Transformation with Digitalization and AI\".",
      "imagen_source": "fotosNews/fotoSeminarioElectrics.jpg",
      "descripcion_imagen": "Foto del seminario de Electricity Market Transformation with Digitalization and AI",
      "link_noticia": "https://www.linkedin.com/posts/innovatsn_analytics-metodolog%C3%ADa%C3%A1gil-inteligenciaartificialgenerativa-activity-7135602124993773568-DqNW/?utm_source=li_share&utm_content=feedcontent&utm_medium=g_dt_web&utm_campaign=copy&originalSubdomain=es"
    },
    {
      "anio": 2024,
      "mes": 7,
      "titulo": "Make IT! 2024",
      "descripcion": "Este 2024 se ha realizado una nueva edición del campamento de verano Make IT! en la Universidad Politécnica de Madrid. donde se busca inspirar y formar a futuras generaciones en el uso y desarrollo de tecnologías.",
      "imagen_source": "fotosNews/makeIt2024.png",
      "descripcion_imagen": "Logo Make IT!",
      "link_noticia": "https://www.innova-tsn.com/make-it-2024/"
    },
    {
      "anio": 2024,
      "mes": 12,
      "titulo": "Mejor expediente académico del grado de Ciencia de Datos e Inteligencia Artificial de la UPM",
      "descripcion": "Innova-tsn celebra el talento joven premiando la excelencia académica y reconociendo el esfuerzo de futuros líderes en Ciencia de Datos e Inteligencia Artificial. Durante el Acto Académico de Graduación de la UPM, se entregó el Reconocimiento a Mejor Expediente del grado de Ciencia de Datos e Inteligencia Artificial.",
      "imagen_source": "fotosNews/Graduacion.jpeg",
      "descripcion_imagen": "Foto del mejor expewdiente del grado de ciencia de datos e inteligencia artificial",
      "link_noticia": "https://www.linkedin.com/posts/innovatsn_talento-innovers-caertedra-activity-7266840779304685568-8IXl?utm_source=share&utm_medium=member_desktop"
    }
  ]
}